{
    "dashboard" : "لوحة التحكم",
    "templates" : "القوالب",
    "contact": "تواصل معنا",
    "about" : "حول",
    "profile" : "الملف الشخصي",
    "login": "تسجيل الدخول",
    "get_started" : "ابدأ",
    "your_path" : "طريقك نحو النجاح",
    "starts" : "يبدأ",
    "here" : "هنا",
    "paragraph1" : "ارفع مستوى لعبة طلب الوظيفة الخاصة بك مع منشئ السيرة الذاتية المجاني لدينا، المفتاح لإنشاء بسهولة سيرة ذاتية مميزة لأي وظيفة",
    "create_resume" : "إنشاء سيرة ذاتية",
    "find_your" : "ابحث عن",
    "perfect" : "قالبك",
    "template" : "المثالي",
    "choose_your_template" : "اختر القالب الخاص بك",
    "paragraph2": "مرحبًا بك في معرض القوالب الخاص بـ InfinityScriptCV!اكتشف القالب المثالي لعرض مهاراتك وتجاربك.",
    "we" : "نحن",
    "love" : "نحن نحب",
    "to_hear_from_you" : "أن نسمع منك",
    "paragraph3" : "نحن نحب أن نسمع منك. سواء كان لديك سؤال، ترغب في مشاركة أفكارك، أو ببساطة قل مرحبًا، نحن هنا لكل ذلك.",
    "email" : "البريد الإلكتروني",
    "leave_a_comment" : "اترك تعليقًا",
    "send" : "إرسال",
    "discover_our" : "اكتشف ",
    "story" : "القصة",
    "paragraph4" : "انطلق في رحلة معنا حيث نكشف عن السرد وراء شغفنا وغرضنا. استكشف 'اكتشف قصتنا' لفهم قلب وروح ما يدفعنا للأمام.",
    "prologue" : "مقدمة",
    "paragraph5" : "تأسست InfinityScriptCV لمواجهة تحدي كبير: كيفية إنشاء سيرة ذاتية تتفرد عن الآخرين وتبرز مهاراتك وإنجازاتك الفريدة. باستخدام InfinityScriptCV ، يمكنك بسهولة إنشاء سيرة ذاتية احترافية ومخصصة تبرز قواك وتتناسب مع متطلبات الوظيفة المرغوبة لديك. سواء كنت تبحث عن تغيير في مسار حياتك المهنية، أو عن ترقية، أو عن فرصة جديدة، يمكن لـ InfinityScriptCV مساعدتك في صياغة السيرة الذاتية الكاملة التي ستث impression على أي صاحب عمل.",
    "chapter_one" : "الفصل الأول",
    "paragraph6": "موقعنا هو موقع إلكتروني لإنشاء السير الذاتية احترافية وشخصية في دقائق. تمت مقدمة الفكرة في عام 2023 عندما أدرك صلاح الدين الزويتني وأبوبكر ومحمود وجود فجوة في السوق لأداة بسيطة وفعالة يمكن أن تساعد الباحثين عن عمل في عرض مهاراتهم وإنجازاتهم. قرروا الاستفادة من خبراتهم في تطوير الويب والتصميم والتسويق لإنشاء منصة تسمح للمستخدمين باختيار من بين قوالب متنوعة وتخصيصها بمعلوماتهم الخاصة وتنزيلها كملفات PDF. تهدف منصتنا إلى جعل كتابة السيرة الذاتية سهلة وممتعة ومجزية للجميع.",
    "whats_next" : "ماذا بعد",
    "paragraph7": "تتابع القصة، صفحاتها لم تُكتب بعد. نحن ملتزمون بالتطور جنبًا إلى جنب مع رحلتك المهنية، وفصولنا القادمة تحمل إضافات مثيرة: قوالب متنوعة لأصوات متنوعة - نحن نوسع مجموعتنا لتشمل المزيد من الصناعات والأنماط والشخصيات، مما يضمن لك العثور على تصميم يتناغم مع علامتك التجارية الفريدة. نطاق عالمي، لمسة محلية - نحن نكسر حواجز اللغة من خلال دعم المزيد من اللغات."
}